<%@LANGUAGE="VBSCRIPT" CODEPAGE="65001"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>聚财村-协议</title>
</head>

<body style="color:#333; font-size:12px; line-height:1.8em; text-align:left;text-indent:2em;">
<p align="center"><strong>聚财村推广联盟服务协议书 </strong> </p>
  本推广联盟服务协议书，是对北京聚财天下信息技术有限公司（简称聚财天下）打造的金融信息服务平台&mdash;&mdash;聚财村及根据本协议注册为聚财村推广联盟会员之间的权利义务关系之约定。您注册为聚财村推广联盟会员，即视为您同意接受本协议的约束，并愿意按照本协议的约定享受您的权利，并履行您的义务。您必须保证，您已仔细阅读、完全理解并接受本协议条款。 <br />
  <p ><strong>第一条 术语定义： </strong><br /></p>
  1、联盟会员：注册为聚财村推广联盟的用户统称联盟会员。 <br />
  2、推广收入：是指联盟会员将聚财村的金融服务推广给潜在消费者并产生了有效消费后，聚财村平台按照一定佣金比例向会员返回的奖励佣金。不同金融服务的佣金比例有差异，具体可进入&ldquo;推广链接&rdquo;中的&ldquo;金融产品介绍&rdquo;查询详情。 <br />
  3、推荐收入：是指联盟会员推荐他人免费注册联盟会员，这些新会员在推广聚财村金融服务的过程中会获得相应的推广收入。而作为推荐奖励，联盟平台会在每月初向会员支付这些推广收入一定比例的佣金。此佣金即推荐收入。<br />
<p ><strong>第二 条推广联盟会员注册流程 </strong></p>
  1、您首先在阅读、理解并接受本协议的基础上，进行注册，一旦注册成功，您将被视为聚财村推广联盟会员，享受推广联盟会员的权利，并履行推广联盟会员的义务。 <br />
  2、您成为聚财村推广联盟会员后，应立即登录聚财村推广联盟账户，并完善个人信息及收款账户信息，您应真实、准确、完整的提供该信息，如因您提供的信息不完整、错误、与注册信息不一致等原因导致聚财村无法联系您或无法向您进行结算的，将由您自行承担相应责任。 <br />
  3、您依照本协议注册为聚财村联盟会员后，即可开始按照本协议明确约定的方式进行推广；您可自行在您的网站上获取聚财村产品推广链接、推广链接以及相关推广素材，但您必须保证不得对聚财村的相关服务在违法、违规领域宣传。 <br />
  4、聚财村若提高/降低推广服务费的支付标准，将提前5日以网站公告的形式进行告知，您如对聚财村变更后的推广服务费支付标准有异议的，应于收到通知之日起5日内以电子邮件或书面方式提出，您有权提前解除本协议的履行；如在网站公告公布5日内未进行回复，也未提出任何异议的，视为您认可聚财村的该等变更；新的推广服务费支付标准生效后，自生效之日起，双方以新的支付标准进行结算。 <br />
  <p ><strong>第三条 推广服务费及支付 </strong></p>
  1、聚财村与您自您成功注册为聚财村推广联盟会员之日起推广合作关系。推广服务费的支付条件及比例依据本协议确定；您注册为聚财村推广联盟会员的行为即表示您完全接受本条款之约束。 <br />
  您应明确：聚财村有权根据客观情况及自身经营状况变更推广费支付比例，该种变更无须获得您的同意，聚财村仅须在发生此种变更时以网站公告的形式进行公布。如果您不同意该等变更，则您有权提前终止本协议的履行。 <br />
  2、收入信息的核实： <br />
  2.1 聚财村在您开始推广当月起算的第二个月的前五个工作日给出第一个月的收益情况（依此类推），您的收入情况可在联盟后台查询。 <br />
  2.2 您应当认真填写收款账户信息，确保收款账户信息的准确性，以确保顺利收款。 <br />
  2.3 会员应明确：如果每月聚财村向您支付的推广费超过人民币800元整，则聚财村将会根据国家法律的规定，对超过800元的部分按照国家规定代扣劳务税后，向您支付剩余款项。 <br />
  3、结算：推广费每月结算一次，如果您累计到当月的推广费总数达到 100 元以上（包含100元），联盟会根据您提供的收款账户，将您的收入通过银行转帐等方式支付给您。当月月初结算上一个月的交易，月中前进行支付。例如您在1月15日加入联盟，如果您在1月15日到1月31日之间的收入累计达到100元人民币则将在2月中旬前收到1月份的收入费。如遇节假日将顺延。 <br />
  <p ><strong>第四条 聚财村的权利和义务 </strong></p>
  1、聚财村保证不会通过您推广非法服务。如果因聚财村违反前述内容而造成的一切后果，将由聚财村自行承担。 <br />
  2、聚财村将按照本协议的约定向您支付相关佣金。 <br />
  3、您理解：聚财村可能会变更与其自身经营相关的政策、规定，如该种变更可能影响到本协议的履行的，聚财村将依据本协议约定的时间及方式，提前通知您；如您认为聚财村的该种变更影响了双方的合作基础，则您有权选择提前终止本协议。 <br />
  4、如果聚财村根据某些迹象判定您可能正在进行或即将进行可能损害聚财村利益的活动时，有权立即冻结您的联盟账号，并有权要求您立即停止一切与聚财村相关的活动，您应在收到聚财村通知之日起，立即停止相关活动并中断、删除所有与聚财村相关的推广链接。 <br />
  6、聚财村指定的本协议项下的联系人信息如下： <br />
  &nbsp;联系人：刘颖 电子邮件：liuying@jucaicun.com<br />
  人员发生变化时聚财村将提前5个工作日以网站公告形式通知您。 <br />
  <p ><strong>第五条 联盟会员责任和义务 </strong></p>
  1、为了服务的顺利、平稳进行，您应尽最大努力保证服务方式的灵活性和平台运行的稳定性。 <br />
  2、您在提供本协议约定的推广服务时如有下列行为，聚财村有权立即终止本协议： <br />
  2.1 未经聚财村同意，将服务过程中得到的信息向第三者公开或转发。 <br />
  2.2 因停业、倒闭等理由停止支付的。 <br />
  2.3 在与本服务运营有关的事项范围内，您违反有关法律法规时。 <br />
  2.4 客观上被视为与犯罪有关的行为。 <br />
  2.5 其他明显的非正当行为。 <br />
  3、您在签订、履行本协议时获取的聚财村各项信息，均为聚财村的保密信息，未经聚财村同意，您不得泄漏给任何第三方,相关法律法规或国家政府部门要求披露的情况除外。 <br />
  4、按照诚实守信的原则，您只能以协议中明确规定的正确的方式进行推广，否则视为您违约，聚财村有权就您违规期间的业绩不予结算。 <br />
  5、您应妥善保管联盟账户信息，如因管理不慎发生密码遗失、被盗等情况，您将自行承担相应后果及责任。 <br />
  6、聚财村将依据您在联盟会员账号中填写的联系人、地址、电话等信息等与您联络，并发送相关通知等，您必须保证前述联系人信息的真实性、有效性、准确性，否则您将承担因前述信息不实，而可能产生的所有后果，并自行承担相应责任。 <br />
  <p ><strong>第六条 聚财村联盟会员准则： </strong></p>
  1、您作为聚财村联盟会员，应遵守聚财村关于网络联盟管理的相关规定及政策。 <br />
  2、您应确认：聚财村有权根据自身情况，调整联盟网站相关政策及规定，聚财村调整联盟网站相关政策及规定的，将以网站公告等形式通知您，您如果不同意该等变更，应于收到聚财村通知后5日内提出，双方可进行结算，提前终止合约，互不承担违约责任；如您在收到聚财村通知后5日内未提出任何异议，将视为您同意接受聚财村政策及规定之变更。 <br />
  3、您在进行推广时，不应在宣传文字及图片上以任何方式提出与聚财村网站不一致的促销活动，包括但不限于运用不符合事实的&quot;免费、特价、返点&quot;等字样或类似方式。 <br />
  4、如您违反聚财村联盟会员准则，聚财村有权对您违约违规期间产生的业绩不予结算，并有权视您违约违规情节轻重，单方提前终止双方之合作。您违反本准则之约定，不但构成对聚财村的违约，亦有可能构成对聚财村合法权益的侵犯，聚财村保留移交司法部门处理的权利。 <br />
  <p ><strong>第七条 免责条款 </strong></p>
  1、由于自然灾害或不可抗力（如软件、系统服务设备维护、检修等不得已情况，基础电信业务经营者电信线路服务中止等）等因素无法正常提供服务，双方可免于承担责任。 <br />
  2、因市场的不可预测性和各网站经营方式等的不同，您的收入将不可预测，聚财村不保证您获得签署、履行本协议时所预期的收入。 <br />
  <p ><strong>第八 保密条款 </strong></p>
  1. 双方保证一方根据本协议的签订和履行而获知或获准使用的另一方的硬件、软件、程序、密码、商品名、技术、许可证、专利、商标、LOGO、技术知识和经营过程是另一方的合法所有，获得方对此无任何权利或利益，亦不会向任何第三方透露。 <br />
  2.双方在合作期间获知的对方的商业秘密、技术秘密等须双方保密的事项，在协议期间及协议终止后两年内不得向任何第三方披露或公开。 <br />
  3．您承诺并保证：您将对根据本协议获知的聚财村销售数据、销售信息、订单信息、聚财村用户购买行为等进行严格保密，不会向任何第三方透露，亦不会向任何与您不相关之雇员、代理人、顾问等进行披露；同时，您有义务告知因履行本协议而必须获知该等信息的雇员、代理人、顾问，该等信息是保密信息，并就其您的此类雇员、代理人、顾问的侵权或违约行为向聚财村承担责任。 <br />
  <p ><strong>第九条 其它 </strong></p>
  1、本协议自您成功注册为聚财村推广联盟会员之日起生效，您停止为聚财村进行推广或聚财村冻结、撤销您的联盟账号之日或出现本协议约定情形时，本协议终止。 <br />
  2、未尽事宜，双方应平等、友好协商，以合理解决问题的态度积极解决问题。如协商未果，可就该纠纷向北京市海淀区人民法院提请诉讼解决。 
<p>&nbsp;</p>
</body>
</html>